Repository: common-repository/linker
Catalog: language/linker-*.po
Languages: id_id

source: Add New
id_id: Tambah Baru

source: Add New Link
id_id: Tambah Link Baru

source: Edit
id_id: Ubah

source: Edit Link
id_id: Ubah Link

source: New Link
id_id: Link Baru

source: View Link
id_id: Lihat Link

source: Search Link
id_id: Cari Link

source: No Links found
id_id: Tidak Ada Link Yang Ditemukan

source: No Links found in Trash
id_id: Tidak ada ling dalam kategori sampah

source: Link updated.
id_id: Link Diperbaharui.

source: Custom field updated.
id_id: Field Ubah Sesuaian telah diperbaharui.

source: Custom field deleted.
id_id: Field Ubah Sesuaian Telah Dihapus.

source: Link restored to revision from %s
id_id: Ling di kembalikan untuk revisi dari %s

source: Link published.
id_id: Link berhasil di publis.

source: Link saved.
id_id: Link berhasil di simpan.

source: Link submitted.
id_id: Link berhasil di tambahkan.

source: Post scheduled for: <strong>%1$s</strong>.
id_id: Pos di jadwalkan untuk: <strong>%1$s</strong>.

source: Link draft updated.
id_id: Draft Link berhasil di perbaharui.

source: Title
id_id: Judul

source: Redirect to
id_id: Dialihkan ke

source: Clicks
id_id: Klik

source: Author
id_id: Pengarang

source: Date
id_id: Tanggal

source: Link Info
id_id: Info Link

source: Redirect Link:
id_id: Pengalihan Link:

source: http://your-link.com/
id_id: http://link-kamu.com/

source: This Link has been accessed <strong>%d</strong> times.
id_id: Link ini sudah di akses <strong>%d</strong> kali.

source: There are no stats available yet!
id_id: Belum ada stats yang terekam!

source: View all authors
id_id: Lihat semua pengarang

source: Cheatin&#8217; huh?
id_id: Cheat&#8217; Mau apa?
